{
  "books": [
    {
      "id": "44-699cc34ecd9fd",
      "title": "Der fleißige Hase und die Schildkröte",
      "price": "EcoverTypeHard.basicPrise",
      "coverImage": "rabbit.webp",
      "coverType": [
        "hard-cover",
        "soft-cover"
      ],
      "illustratorName": "Antonia Winkelmann",
      "description": "Liebe Leser,\n\nmein Name ist Rotem Shem Tov. Ich bin in Zentral-Israel in den 1980er Jahren aufgewachsen, zu einer Zeit, als es viele Felder rund um das Gebiet gab, in dem ich lebte. Dort habe ich die Inspiration für dieses Buch gefunden: Ich sah viele Hasen, die in der Nähe meines Hauses herumliefen, und auch einige Schildkröten, die langsam in den Obstgärten gingen. Ich liebte es, die Tiere zu beobachten, und versuchte zu verstehen, was sie motiviert.\n\nAls ich älter wurde, reiste ich in den Fernen Osten. Dort traf ich Menschen, die einerseits im Moment leben und ihn genießen, aber andererseits nicht immer darüber nachdenken, ob sie genug Nahrung für den nächsten Tag haben... Als ich nach Israel zurückkehrte, verstand ich, dass, wie die Hasen und Schildkröten, auch die Menschen um uns herum auf ähnliche Weise unterteilt sind: Diejenigen, die von Ort zu Ort rennen, aber den Inhalt dessen, was sie tun, nicht genießen, wie der Hase in der Geschichte, und diejenigen, die den Inhalt genießen, aber nicht gut für die Zukunft planen, wie die Schildkröte. Diese Menschen, obwohl sie nicht hungrig bleiben, werden auch nicht viel erreichen.\n\nWas kann man tun? Wie kann man die Dinge in Einklang bringen?\n\nÖffnen Sie das Buch und lesen Sie. In dieser Geschichte werden Sie den Hasen und die Schildkröte kennenlernen, die so unterschiedlich sind in ihrem Verhalten und Lebensstil. Trotz der großen Unterschiede finden sie einen Weg, miteinander zu kooperieren und sogar voneinander zu lernen. So werden junge Leser etwas mehr über das Leben lernen und gleichzeitig Spaß haben.\n\nIch hoffe, es gefällt Ihnen,\n\nIhre, Rotem"
    },
    {
      "id": "e7c-129c43e9101c",
      "title": "Das abenteuerlustige Wülkchen",
      "price": "EcoverTypeHard.basicPrise",
      "coverImage": "cloud.webp",
      "coverType": [
        "hard-cover",
        "soft-cover"
      ],
      "illustratorName": "Antonia Winkelmann",
      "description": "Abenteuer machen Spaß, aber man muss auch wissen, wie man Grenzen setzt. Warum?\n\nWeil Abenteuer auch gefährlich sein können. In meiner Jugend reiste ich in viele Länder. Ich schrieb dieses Buch inspiriert von meinen Abenteuern. Heute ist eines meiner aufregendsten Abenteuer das Schreiben von Büchern. Es ist ein großes Abenteuer, oder? Aber im Vergleich zu meinen früheren Abenteuern ist es relativ sicher...\n\nIn dieser Geschichte werdet ihr Ananit kennenlernen, die energetische und abenteuerlustige, die ihr Potenzial ausschöpft, um magische Orte zu erreichen. Unterwegs bringt sie auch Nachrichten zur Gruppe der Wolken. Sie erzählt ihnen Geschichten von ihren Erlebnissen und bringt neue Informationen über die Orte, die sie besucht, und die Charaktere, die sie trifft. All dies erzeugt großes Interesse bei all ihren Freunden, Bekannten und Bewundern.\n\nUnd vielleicht ist dies die Reise eines jeden von uns. Die Reise, unsere Leidenschaften zu entwickeln und unsere Talente zu verfeinern, zusammen mit den Erfahrungen unseres Lebens, für unsere persönliche Entwicklung und zum Wohl der Gemeinschaft, in der wir leben.\n\nEs ist sehr wichtig, Spontaneität und Spaß im Leben zu bewahren, aber noch wichtiger ist es, vorsichtig zu lernen, zu verstehen, dass wir Grenzen haben, dass es in Ordnung ist und sogar wünschenswert, enthusiastisch zu sein, aber wir müssen auch vorsichtig vor Gefahren sein. Es ist wichtig, dass unsere Kinder lernen, auf sich selbst aufzupassen, denn es gibt nichts Wichtigeres als sie.\n\nAnanit die Abenteurerin ist mein zweites Buch. Mein erstes Buch über den fleißigen Hasen und die Schildkröte hat viele Kinder, Eltern und Lehrer begeistert.\n\nViel Spaß beim Lesen,\n\nRotem"
    },
    {
      "id": "829-2023dfd73a33",
      "title": "Als wir klein waren",
      "price": "ECoverTypeHard.basicPrise",
      "coverImage": "little.webp",
      "coverType": [
        "hard-cover",
        "soft-cover"
      ],
      "illustratorName": "Antonia Winkelmann",
      "description": "Gibt es Fische in Pfützen an einem Wintertag auf den Gehwegen?\n\nKann das sein?\n\nFällt der Regen aus dem großen Wasserhahn in den Wolken? Wo geht die Sonne am Ende des Tages unter, ins Meer? So scheint es. Bis jetzt habe ich schon einige der Geheimnisse des Buches mit dir geteilt.\n\n\"Als wir klein waren\" ist ein Buch über die Magie des Lebens und die Welt der Kindheit. Es ist mein drittes Buch, nach \"Ananit die Abenteurerin\" und \"Der Hase und die Schildkröte.\" Dieses Buch wurde aus meinen Kindheitserinnerungen und aus Erinnerungen geschrieben, die Kinder mit mir geteilt haben. Schöne und gute Erinnerungen.\n\nDies ist ein wunderbares Buch für Kinder und auch für Erwachsene. Bei euch, den Eltern, wird es die Welt der Kindheit wieder aufleben lassen, wenn auch nur für eine kurze Zeit, und euch an die verlorenen Geheimnisse des Paradieses eurer Kindheit erinnern. Hier könnt ihr die warmen Erinnerungen an jene unschuldigen Tage genießen, als alles noch so einfach war, die Tage, als alles möglich war, und die Welt voller Magie war.\n\nKinder werden sich freuen, im Buch das zu finden, was sie schon kennen. Sie werden verstehen, dass Fantasieren viel Spaß macht...\n\nIch lade euch ein, liebe Eltern und Kinder, das Buch zu lesen und diese besondere Geschichte zu genießen.\n\nEure, Rotem"
    },
    {
      "id": "ac93b430fd6353ff",
      "title": "Die Ameise, der Grashüpfer und der kalte Winter",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "cricket.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "Ayelet Hoch",
      "description": "Meine Liebe zu Fabeln, ihrer Fähigkeit, Epochen und Zeiten zu überschreiten und relevant zu bleiben, führte mich dazu, die Geschichte vom Grashüpfer und der Ameise zu schreiben, angepasst an unsere Zeit mit wichtigen und relevanten Botschaften.\n\nKommen Sie und lernen Sie Shalom den musikalischen Grashüpfer und Nimi die fleißige Ameise kennen. Shalom der Grashüpfer – glücklich, frei und lustig. Er bringt Kreativität, freien Geist und die Fähigkeit, den Moment zu genießen. Im Gegensatz dazu steht Nimi die Ameise, die ihm im Wald begegnet, während sie ein riesiges Korn trägt. Sie repräsentiert Bewusstsein und bringt Planungsfähigkeiten, Anpassung an die Realität und Fokus auf langfristige Ziele mit.\n\nDie Ameise fällt es schwer, den Moment zu genießen, und denkt immer an die Zukunft. Und Shalom, der nur an die Gegenwart denkt, findet sich hungrig und ohne Schutz im Winter wieder. Erst als sie ihre verschiedenen Stärken kombinieren, können sie sich gemeinsam den Herausforderungen stellen und positive Ergebnisse erzielen.\n\nDie Botschaft der Geschichte ist wichtig in der Ära, in der wir leben, mit den ständigen Herausforderungen der Klimakrise und dem Bedarf an kulturellem und systemischem Wandel. Sie betont die Bedeutung von Zusammenarbeit und vorausschauender Planung bei der Bewältigung von Herausforderungen sowie die Fähigkeit, sich anzupassen und mit Veränderungen in der Umwelt umzugehen."
    },
    {
      "id": "fb1-3dd3e231e830",
      "title": "Der Fischer und der Goldene Fisch",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "fish.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "Ayelet Hoch",
      "description": "Während meiner Arbeit mit Kindern habe ich oft die Geschichte \"Der Fischer und der Goldene Fisch\" erzählt. In diesem Buch habe ich Details hinzugefügt und es auf das Jahr 2024 angepasst, sowie ein anderes, angenehmeres und interessanteres Ende geschrieben.\n\nDie Geschichte handelt von dem Fischer und seiner Frau, die eines Tages auf einen goldenen Fisch treffen, der ihnen anbietet, drei Wünsche zu erfüllen. Der Fischer und seine Frau, die einfach und in Not leben, wählen Wünsche, die ihre Lebensqualität verbessern sollen. Doch je mehr sie bekommen, desto mehr wollen sie. Schließlich lernen sie den Wert eines einfachen und bescheidenen Lebens kennen und verstehen, dass materieller Reichtum nicht unbedingt Glück oder spirituelle Zufriedenheit bringt. Die Geschichte betont die Werte von Dankbarkeit und Bescheidenheit sowie die Folgen von Gier.\n\nMeine Geschichte hebt auch die Bedeutung von Gemeinschaft, Produktivität und Zufriedenheit mit dem hervor, was wir haben. Es ist eine wichtige Botschaft sowohl für Kinder als auch für Erwachsene, besonders in unserer Zeit."
    },
    {
      "id": "5a7-4893d28dfcb3",
      "title": "Die Mäuse und die magische Melodie",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "mouse.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "Rotem Shem Tov",
      "description": "Zum ersten Mal traf ich auf die Geschichte \"Der Rattenfänger von Hameln\", als ich ein kleines Mädchen war. Ich war fasziniert von der Geschichte, dachte aber immer daran, sie neu zu schreiben, sie mit unserer Zeit zu verbinden und ihr ein anderes Ende zu geben.\n\nDie Bewohner von Hameln stehen vor einem ernsthaften Problem, das ihre Lebensqualität beeinträchtigt. Sie haben eine Mäuseplage, die sie mit den ihnen zur Verfügung stehenden Mitteln nicht lösen können. Selbst der Rattenfänger mit seinen magischen Kräften kann das Problem nicht dauerhaft beseitigen.\n\nÄhnlich wie bei der Klimakrise von 2024, die ebenfalls mit starken Naturkräften zu kämpfen hat, liegt die Lösung darin, dass die Bewohner die Bedeutung langfristiger Lösungen und Zusammenarbeit verstehen. Schließlich erkennen sie, dass es keine magischen Lösungen für Klimaprobleme gibt und dass Investitionen in Bildung, Verhaltens- und Lebensstiländerungen sowie Umweltschutz notwendig sind - als Teil eines gemeinschaftlichen Ansatzes zur Lösung dieser komplexen Herausforderungen.\n\nMöge es uns gelingen, von ihnen zu lernen und die Fehler der Vergangenheit nicht zu wiederholen."
    }
  ]
}
