import "./policyPage.css";

const PolicyPage = () => {
    return (
        <div className="site-policy-page">
            <h2>תקנון אתר "הספרים של רותם"</h2>

            <h3>מבוא:</h3>
            <p>
                <strong>ברוכים הבאים לאתר "הספרים של רותם", פלטפורמה לרכישת ספרים במשלוחים באזור ירושלים בלבד.<br/>
                    גלישה ושימוש באתר מהווים הסכמה לתקנון זה, על כן יש לקרוא אותו בקפידה.</strong>
            </p>
            <br/>

            <strong>1. כללי</strong>
            <p>1.1 אתר זה מיועד לרכישת ספרים במשלוחים, הפועלים באזור ירושלים בלבד.</p>
            <p>1.2 השימוש באתר מותר לכל אדם מעל גיל 18, בעל כרטיס אשראי בתוקף או אמצעי תשלום אחר שאושר על ידי מפעילי
                האתר.</p>
            <br/>

            <strong>2. תהליך הרכישה</strong>
            <p>2.1 המחירים המוצגים באתר כוללים מע"מ.</p>
            <p>2.2 לאחר ביצוע הזמנה באתר, תשלח הודעת אישור בדוא"ל או באמצעות הודעת SMS.</p>
            <p>2.3 מפעילי האתר שומרים לעצמם את הזכות לבטל הזמנות במקרה של חוסר במלאי או טעות במחיר המוצג.</p>
            <br/>

            <strong>3. משלוחים</strong>
            <p>3.1 המשלוחים מתבצעים אך ורק באזור ירושלים.</p>
            <p>3.2 זמן אספקת המשלוח הוא עד 5 ימי עסקים</p>
            <p>3.3 במידה וכתובת הלקוח אינה עומדת בתנאי אזור המשלוח, תישלח הודעה ללקוח, וההזמנה תבוטל.</p>
            <br/>

            <strong>4. מדיניות ביטולים והחזרות</strong>
            <p>4.1 לא ניתן להחזיר ספרים לאחר ביצוע הרכישה או קבלת המשלוח.</p>
            <p>4.2 במקרה של טעות במשלוח (ספר שגוי או ספר פגום), יש ליצור קשר עם שירות הלקוחות תוך 5 ימי עסקים מיום קבלת
                המשלוח, והטיפול יבוצע בהתאם לשיקול דעת מפעילי האתר.</p>
            <br/>

            <strong>5. אחריות</strong>
            <p>5.1 מפעילי האתר אינם אחראים לעיכובים במשלוחים כתוצאה מכוח עליון, שביתות, או סיבות שאינן בשליטתם.</p>
            <p>5.2 האתר אינו אחראי לנזקים או אובדן כתוצאה משימוש במוצרים שנרכשו באתר.</p>
            <br/>

            <strong>6. הרחבת אזור הפעילות בעתיד</strong>
            <p>6.1 מפעילי האתר שומרים לעצמם את הזכות להרחיב את אזור המשלוחים לשאר אזורי הארץ, על פי שיקול דעתם וללא צורך
                בהודעה מוקדמת.</p>
            <p>6.2 תנאים אלה עשויים להתעדכן בהתאם לשינויים בפעילות האתר.</p>
            <br/>

            <strong>7. פרטיות ואבטחת מידע</strong>
            <p>7.1 כל מידע אישי שנמסר באתר יישמר בהתאם לחוקי הגנת הפרטיות בישראל.</p>
            <p>7.2 האתר עושה שימוש באמצעי אבטחה מתקדמים לשמירה על פרטיות ונתוני המשתמשים.</p>
            <br/>

            <strong>8. יצירת קשר</strong>
            <p>לשאלות, בירורים או תלונות ניתן ליצור קשר דרך דף "צור קשר" באתר, או בטלפון: 054-7844598, בשעות הפעילות:
                10:00-16:00.</p>

            <br/>
        </div>
    );
};

export default PolicyPage;
