{
  "books": [
    {
      "id": "44-699cc34ecd9fd",
      "title": "הארנבת החרוצה והצב",
      "price": "ECoverTypeHard.basicPrise",
      "coverImage": "rabbit.webp",
      "coverType": [
        "hard-cover",
        "soft-cover"
      ],
      "illustratorName": "אנטוניה וינקלמן",
      "description": "קוראים יקרים,\n\nשמי רותם שם טוב. גדלתי במרכז הארץ בשנות השמונים, בתקופה שבה היו סביב אזור מגוריי שדות רבים. שם קיבלתי את ההשראה לספר זה: ראיתי ליד ביתי הרבה ארנבים רצים וגם לא מעט צבים שהלכו לאיטם בחורשות. אהבתי להתבונן בבעלי החיים וניסיתי להבין מה מניע אותם.\n\nכאשר בגרתי נסעתי לטייל במזרח הרחוק. שם פגשתי לראשונה אנשים שמצד אחד חיים את הרגע ונהנים ממנו, ומצד שני - לא תמיד דואגים שיהיה להם מה לאכול ביום המחר... כאשר חזרתי לארץ הבנתי שכמו הארנבות והצבים גם האנשים שסביבנו מתחלקים באותו האופן: אלו שרצים ממקום למקום, אך אינם נהנים מתוכן הדברים עצמם, כמו הארנבת בסיפור, ואלו שנהנים מהתוכן, אך אינם מתכננים היטב את המחר, כמו הצב. אנשים אלה אומנם לא יישארו רעבים ממש, אך גם לא ישיגו הרבה דברים.\n\nמה אפשר לעשות? איך לאזן בין הדברים? ּפִתחו את הספר וקִראּו.\nבסיפור הזה תכירו את הארנבת ואת הצב השונים כל כך זה מזה בהתנהגותם ובאורח חייהם. למרות השוני הרב הם מוצאים את הדרך לשתף פעולה זה עם זה ואף ללמוד זה מזה. כך ילמדו הקוראים הצעירים והקוראות הצעירות עוד משהו על החיים וגם ישתעשעו על הדרך.\nמקווה שתיהנו,\n\nשלכם, רותם"
    },
    {
      "id": "e7c-129c43e9101c",
      "title": "עננית הרפתקנית",
      "price": "ECoverTypeHard.basicPrise",
      "coverImage": "cloud.webp",
      "coverType": [
        "hard-cover",
        "soft-cover"
      ],
      "illustratorName": "אנטוניה וינקלמן",
      "description": "הרפתקאות הן כיפיות, אך צריך גם לדעת לשים גבולות. למה?\n\nכי הרפתקאות עלולות להיות גם מסוכנות. בצעירותי טיילת בארצות רבות. את הספר הזה כתבתי בהשראת ההרפתקאות שלי. כיום אחת ההרפתקאות המסעירות ביותר שלי היא לכתוב ספרים. הרפתקה גדולה, נכון, אך יחסית להפרתקאות העבר שלי זוהי הרפתקה יחסית בטוחה...\n\nבסיפור זה תכירו את עננית הנמרצת וההרפתקנית, המממשת את הפוטנציאל שלה כדי להגיע למקומות קסומים, ובדרך היא גם מביאה בשורה לחבורת העננים. היא מספרת להם סיפורים על החוויות שלה ומביאה להם מידע חדש על המקומות שבהם היא מבקרת ועל הדמויות שהיא פוגשת. כל אלו הגורמים לעניין רב אצל כל חבריה, מכיריה ומוקיריה...\n\nואולי זה המסע של כל אחת ואחד מאיתנו. המסע בעקבות פיתוח התשוקות שלנו ושכלול הכישרונות שלנו בתוספת חוויות חיינו לצורך התפתחותנו האישית ולטובת הקהילה שבה אנחנו חיים.\n\nחשוב מאד לשמור על ספונטניות ועל כיף בחיים, אך עוד יותר חשוב ללמוד להיזהר, להבין שיש לנו מגבלות, שמותר ואף רצוי להתלהב אך צריך גם להיזהר מסכנות. חשוב שהילדים שלנו ילמדו לשמור על עצמם כי אין לנו חשוב יותר מהם.\n\nעננית הרפתקנית הוא ספרי השני. ספרי הראשון על הארנבת החרוצה והצב שימח ילדים רבים, הורים ומורים.\n\nקריאה מהנה,\n\nרותם"
    },
    {
      "id": "829-2023dfd73a33",
      "title": "כשהיינו קטנים",
      "price": "ECoverTypeHard.basicPrise",
      "coverImage": "little.webp",
      "coverType": [
        "hard-cover",
        "soft-cover"
      ],
      "illustratorName": "אנטוניה וינקלמן",
      "description": "האם יש דגים בתוך שלוליות ביום חורף על המדרכות?\nהאם זה יכול להיות?\n\nהאם יורד גשם מתוך הברז הגדול שבעננים? לאן השמש שוקעת בסוף היום, לתוך הים? כך נראה. עד כאן, כבר גיליתי לכם חלק מהסודות של הספר.\n\n\"כשהיינו קטנים\" הוא ספר על קסם החיים ועל עולם הילדות. זהו ספרי השלישי שלי, אחרי \"עננית הרפתקנית\" ו\"הארנבת והצב\" ספר זה נכתב מתוך זיכרונות הילדות שלי ומתוך זיכרונות שילדים שיתפו אותי בהם. זיכרונות יפים וטובים.\n\nזהו ספר נהדר לילדים וגם למבוגרים. אתכם ההורים, הוא יחזיר עולם הילדות גם אם לזמן קצר, ויזכיר לכם את הסודות האבודים של גן העדן של ילדותכם. כאן תוכלו ליהנות מהזיכרונות החמים של ימי והתם הימים בהם הדברים היו כל כך פשוטים, הימים בהם הכול היה אפשרי והעולם היה מלא בקסם. הילדים ישמחו לפגוש בסיפור את מה שהם כבר מכירים. הם יבינו שלדמיין זה כיף גדול...\n\nאני מזמינה אתכם, הורים וילדים יקרים, לקרוא את הספר וליהנות מהסיפור המיוחד הזה.\n\nשלכם, רותם"
    },
    {
      "id": "ac93b430fd6353ff",
      "title": "הנמלה הצרצר והחורף הקר",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "cricket.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "איילת הוך",
      "description": "האהבה שלי למשלים, ליכולת שלהם לחצות תקופות וזמנים ולהיות רלוונטיים, הביאה אותי לכתוב את הסיפור על הצרצר והנמלה, בצורה מותאמת לתקופתנו עם מסרים חשובים ורלוונטיים.\n\nבואו להכיר את שלום הצרצר המוסיקאי ואת נימי הנמלה החרוצה. שלום הצרצר – מאושר, חופשי ומצחיק. מביא איתו איכויות של יצירתיות, חופש רוח ויכולת ליהנות מהרגע. לעומתו, נימי הנמלה, הפוגשת אותו ביער תוך כדי שהיא סוחבת גרגיר ענק, מייצגת מודעות, ומביאה את יכולות התכנון, ההתאמה למציאות וההתמקדות במטרות ארוכות טווח.\n\nלנמלה קשה ליהנות מהרגע והיא תמיד חושבת על העתיד. ושלום, שחושב רק על ההווה, מוצא את עצמו בחורף רעב ובלי מחסה. רק כאשר הם משלבים את כוחותיהם השונים, הם יכולים להתמודד ביחד עם האתגרים ולהשיג תוצאות חיוביות.\n\nהמסר של הסיפור חשוב בעידן שבו אנו חיים, עם האתגרים התמידיים של משבר האקלים והצורך בשינוי תרבותי ומערכתי. הוא מדגיש את החשיבות של שיתוף פעולה ותכנון קדימה בהתמודדות עם אתגרים, כמו גם את היכולת להסתגל ולהתמודד עם שינויים בסביבה."
    },
    {
      "id": "fb1-3dd3e231e830",
      "title": "הדייג ודג הזהב",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "fish.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "איילת הוך",
      "description": "במהלך עבודתי עם הילדים, סיפרתי רבות את הסיפור \"הדייג ודג הזהב\". בספר זה הוספתי פרטים והתאמתי אותו ל2024, וכן סוף שונה יותר נעים ומעניין.\n\nהסיפור מדבר על הדייג ואשתו שיום אחד נתקלים בדג זהב המציע להם להגשים שלוש משאלות. הדייג ואשתו, החיים בפשטות ובמחסור, בוחרים במשאלות שישפרו את איכות חייהם. עם זאת, ככל שהם משיגים יותר, הם נקלעים לפיתוי לרצות עוד ועוד. בסופו של דבר, הם לומדים את הערך של חיים פשוטים וצנועים, ומבינים שהעושר החומרי לא מביא בהכרח אושר או שביעות רצון רוחנית. הסיפור מדגיש את הערכים של הכרת תודה וצניעות, ואת ההשלכות של חמדנות.\n\nהסיפור שלי מדגיש גם את החשיבות של קהילה, של פריון ושל שביעות רצון מהקיים. זהו מסר חשוב לילדים ולמבוגרים כאחד, במיוחד בתקופתנו אנו."
    },
    {
      "id": "5a7-4893d28dfcb3",
      "title": "העכברים ומנגינת הקסמים",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "mouse.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "רותם שם טוב",
      "description": "את הסיפור \"החלילן מהמלין\" פגשתי כשהייתי ילדה קטנה. הייתי מוקסמת מהסיפור אבל תמיד חשבתי לערוך אותו מחדש, לקשר אותו לימינו אנו ולשנות את הסיום שלו.\n\nתושבי העיר המלין מתמודדים עם בעיה חמורה שפוגעת באיכות חייהם. יש להם מגפה של עכברים ולא ניתן לפתור אותה באמצעים העומדים לרשותם. אפילו החלילן עם כוחות הקסם אינו יכול לסלק את הבעיה לצמיתות.\n\nבדומה למשבר האקלים של 2024 שגם הוא מציב התמודדות עם כוחות טבע חזקים, הפתרון טמון בכך שהתושבים צריכים להבין את החשיבות של פתרונות ארוכי־טווח ושל שיתוף פעולה. בסופו של דבר הם מבינים שאין פתרונות קסם לאתגרים אקלימיים, ושיש להשקיע בלמידה, בשינוי התנהגות והרגלי חיים, ובשימור סביבתי – כחלק מהגישה הקהילתית לפתרון האתגרים המורכבים הללו.\n\nמי ייתן ונלמד מהם ולא נחזור על טעויות העבר."
    },
    {
      "id": "8d4-bd45f5b9b759",
      "title": "הקפיצה הגדולה של סרדין",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "sardinu.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "רותם שם טוב",
      "description": "שלום! שמי רותם, אני סופרת ילדים.\nאת הספרים שלי תוכלו לפגוש בפעילויות בגנים, במתנ\"סים ובימי הולדת – \nכחלק מתיאטרון סיפור מוסיקלי, מצחיק ומשמח שאני מפעילה. תוכלו גם למצוא אותם בחנויות הספרים.\n\nזהו ספרי השביעי, והוא מספר על דג קטן ומיוחד בשם סרדין.\n\nסרדין הוא דג נמרץ,שאוהב לשחות מהר ולאט בקערת הזכוכית העגולה שלו.\nיום אחד הוא מתחיל לחלום – חלומות רחוקים שהוא זוכר, על הים הגדול והכחול.\n\nהחלומות מתרבים ומתערבלים – ופתאום, הקערה נראית לו קטנה, צפופה ומשעממת.\nואז קורה משהו מוזר מאוד: סרדין קופץ החוצה מהקערה – ורגע אחר כך, צונח חזרה אל תוך המים.\n\nומכאן מתחילה הרפתקה – על שאלה שמעסיקה ילדים (והאמת, גם לא מעט הורים):\nאיך אפשר לשמוח ממה שיש, כשבלב כבר נולדת קפיצה חדשה?\n\nאיך נשארים שמחים, גם כשסביבנו תמיד נראה שיש משהו יותר נוצץ, יותר מרגש, יותר גדול?\n\nבעולם של 2025 – עולם מלא גירויים, שבו כל דבר נראה מפתה יותר מהדבר שלפניו –\nסרדין יוצא למסע קטן עם שאלה גדולה. והוא גם עונה עליה, בדרכו.\n\nהקפיצה הגדולה של סרדין הוא סיפור על דמיון, על סקרנות, ועל קפיצות – קטנות וגדולות.\nזהו סיפור על חלומות, תעוזה, סבלנות – ועל שמחה פשוטה, שמובילה לדבר האמיתי.\n\nסיפור מרגש שנכתב בגובה העיניים – גם לילדים שחולמים, וגם להורים שמלווים אותם."
    },
    {
      "id": "773-b80ddbb879ba",
      "title": "ארנב השוקולד",
      "price": "ECoverTypeSoft.basicPrise",
      "coverImage": "arnav_cover.webp",
      "coverType": [
        "soft-cover"
      ],
      "illustratorName": "רותם שם טוב",
      "description": "לפעמים, פנטזיה יכולה להיות מתוקה כמו... ארנב שוקולד בחלון ראווה.\nהילדה שבסיפור שלנו לא מצליחה להוציא מהראש את הארנב המיוחד והיקר שראתה בחנות.\nהיא חולמת עליו, מדמיינת אותו, נדמה שהוא מלווה אותה בכל מקום.\nאבל האם מה שרחוק ובלתי מושג באמת שווה יותר?\n\nבסיפור חכם, מצחיק ומלא רגש – רותם שם-טוב, סופרת ומפעילת תיאטרון סיפור מוסיקלי לילדים, לוקחת אותנו למסע בעקבות שוקולד, דמיון, ואמת קטנה על הלב שלנו: לפעמים דווקא מה שזמין, פשוט ובלתי צפוי – הוא המתנה הכי טעימה שיש.\nספרה השמיני של רותם הוא מתנה של תובנה עטופה בשוקולד.\n\nמומלץ במיוחד לכל מי שאי פעם רצה משהו בכל הלב...\nמתאים לכל אוהבי השוקולד בכל הגילאים.\nמלווה בהומור, קסם, והבנה עדינה על רצון, פיתוי, ואכזבה מתוקה."
    }
  ]
}
